Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: Please give a short description of your project. Please note that if your project is approved, this paragraph may be used for publication. Therefore be accurate and include the venue, the type of project, the theme, the objectives, the duration in days, the countries involved, the number of participants, the implemented activities and the methods applied. This summary should be completed in English, French or German, regardless of which language you use to fill in the rest of this application. Please be concise and clear.
es: Por favor, describa brevemente su proyecto. Tenga en cuenta que en caso de aprobación del proyecto, se podría proceder a la publicación de este párrafo. Por lo tanto, en su descripción indique todos los aspectos más significativos del proyecto, tales como lugar de realización, tipo de proyecto, tema, objetivos, duración en días, países implicados, número de participantes, actividades planteadas y métodos aplicados). Este resumen deberá redactarse en español así como en inglés, francés o alemán, independientemente del idioma utilizado para cumplimentar los otros apartados del formulario. Por favor, sea conciso y claro.

source: Validate
es: Confirmar

source: At least one Operational Objective (D.2.2), EXACTLY ONE European Priority of Leonardo da Vinci (D.2.3) and at least one Horizontal Issue (D.2.5) need to be selected.
es: Al menos uno de los Objetivos Operativos (D.2.2) debe ser EXACTAMENTE una de las prioridades Europeas de Leonardo da Vinci (D.2.3) y al menos un aspecto horizontal (D.2.5) debe ser elegido.

source: ANNEXES
es: ANEXOS

source: The applicant is a national of a country participating in the Lifelong Learning Programme or a national of another country working or living in a participating country in compliance with that country's legal requirements (please refer to the relevant National Agency website)
es: La persona solicitante es nacional de un país participante en el PAP, o es nacional de otro país y reside o trabaja en un país participante en el PAP y cumple los requisitos establecidos por dicho país (consultar la página web de la Agencia Nacional)

source: What impact has your participation in the activity had on pupils/learners and colleagues in the following areas?
es: ¿Qué impacto ha tenido su participación en la actividad entre su alumnado y colegas de trabajo?

source: the project increases young people's positive awareness of other cultures,
es: el proyecto aumenta la sensibilización positiva de los jóvenes hacia otras culturas,

source: MOBILITIES' CERTIFICATIONS/RECOGNITIONS
es: CERTIFICACIÓN/RECONOCIMIENTO DE LAS MOVILIDADES

source: APPLICANT ORGANISATION
es: ORGANIZACIÓN SOLICITANTE

source: Target action
es: Acción final

source: Please describe how your dissemination and exploitation strategy ensures that the project results will be used with regards to the target group(s), target sector(s) and potential users such as social partners, VET policy makers etc. Please ensure that your plans for sustainability will enable the impact described in Section D.4.5 Expected Impact. Limit: 2500 characters.
es: Describa cómo su estrategia de difusión y explotación garantiza que los resultados del proyecto serán utilizados por los grupos destinatarios, los sectores destinatarios y los usuarios potenciales como agentes sociales, políticos involucrados en la Formación Profesional, etc. Asegúrese de que su plan de sostenibilidad posibilitará el impacto descrito en el apartado D.4.5 Impacto esperado. Límite 2500 caracteres.

source: Print the form
es: Imprimir el formulario

source: Please select one in the list below !
es: Por favor seleccione uno de la lista!

source: Delete Last Participant
es: Eliminar el último Participante

source: Account number
es: Número de cuenta bancaria

source: Please provide a short presentation of your organisation/group (usual activities, affiliations, etc) in relation to the field covered by the project.
es: Por favor, incluya una breve descripción de su organización/grupo (actividades habituales, afiliación a otras organizaciones, etc.) en relación con el ámbito cubierto por el proyecto.

source: Identification
es: Identificación

source: The scale of unit cost to be applied in your project cannot be automatically displayed because your activities take place in more than one venue. Please select manually the appropriate scale of unit cost, in line with the rules set in the Youth in Action Programme Guide.
es: Las cantidades a tanto alzado que se aplican a su proyecto no pueden mostrarse de manera automática porque las actividades se realizan en más de un lugar. Por favor, seleccione manualmente las cantidades a tanto alzado apropiadas, en coherencia con las reglas establecidas en la Guía del programa.

source: Please explain how you will address these specific national priorities.
es: Explique cómo abordará las prioridades nacionales específicas seleccionadas anteriormente.

source: I, the undersigned, certify that the information contained in this Final Report is correct to the best of my knowledge.
es: Yo, el abajo firmante, certifico que la información contenida en el Informe final es correcta según mi entender.

source: Means of transport
es: Medios de transporte

source: The form has been signed by the legal representative of your institution or a person duly authorised by the legal representative.
es: El formulario (apartado H) ha sido firmado por la persona legalmente autorizada para hacerlo en representación de su centro/institución.

source: Activity end date is incorrect. Please use the format DD-MM-YYYY. e.g. 31-01-2010. Activity Start Date must be before the Activity End Date. The maximum allowed duration for is 42 days.
es: La fecha de finalización de la actividad es incorrecta. Utilice el formato de fecha correcto DD-MM-AAAA (31-01-2010). La fecha de comienzo debe ser anterior a la fecha de finalización de la actividad. La duración máxima no debe ser superior a 42 días

source: Number of hours per week
es: Número de horas semanales

source: IBAN number is not valid
es: El número IBAN no es válido

source: Language competencies
es: Competencias lingüísticas

source: if yes, please give details
es: Si señala "sí", por favor, especifíquelas en el siguiente recuadro.

source: Please choose all relevant priorities
es: Por favor elija todas las prioridades pertinentes

source: - has fulfilled its obligations relating to the payment of social security contributions or the payment of taxes in accordance with the legal provisions of the country in which it is established or those of the country where the grant agreement is to be performed;
es: - ha cumplido con las obligaciones relativas al pago de las contribuciones a la seguridad social o al pago de impuestos de acuerdo con las disposiciones legales del país en el que está establecida o con las del país donde se va a ejecutar el contrato;

source: No.
es: Nº

source: OTHER
es: OTROS

source: Please explain your reasons for applying for the training activity. Please cover all the following points:
es: Explique las razones que le han motivado a solicitar una actividad formativa. Complete los siguientes puntos:

source: Before completing this application form, please read the relevant sections in the 2011 Call for Proposals published by the European Commission and by your National Agency and the Lifelong Learning Programme Guide for 2011 which contain additional information e.g. the specific priorities for that year. Links to these documents and further information can be found on the Lifelong Learning Programme website:
es: Antes de rellenar el formulario de solicitud consulte la Convocatoria de Propuestas de 2011 publicada por la Comisión Europea y por su Agencia Nacional y la Guía del Programa de Aprendizaje Permanente para 2011, que contiene información adicional como las prioridades para el año 2011. Los enlaces a estos documentos, así como la información adicional, se pueden encontrar en la página web del Programa de Aprendizaje Permanente

source: HOST INSTITUTION
es: INSTITUCIÓN DE ACOGIDA

source: Report expiry date (yyyy-mm-dd)
es: Fecha de caducidad del Informe (aaaa-mm-dd)

source: The form data has been modified since the last submission
es: Los datos del formulario han sido modificados desde el último envío

source: Please send this report to your National Agency, duly completed and signed by 30 September 2012. This report is considered as your request for payment of the balance of the grant. Please check Annex III of your grant agreement for a detailed explanation of the calculation of the final grant amount.
es: Cumplimente los datos en este formulario, valide los datos y envíelo usando el envío en línea disponible al final de este documento. Una vez envíado en línea, imprímalo, firmelo y envíelo por correo postal a su Agencia Nacional antes del 30 de septiembre de 2012. Este informe constituye la solicitud de saldo del pago del importe de la ayuda concedida. Compruebe el Anexo III de su convenio de subvención para ver una explicación detallada del cálculo de la cantidad final.

source: Recognition / Certification Type
es: Tipo de Reconocimiento/Certificación

source: Information on the GROUP LEADERS directly involved in the project
es: Información sobre los MONITORES implicados directamente en el proyecto

source: To (place)
es: Hasta (lugar)

source: The certificate has already been selected for the organisation.
es: El certificado ha sido ya elegido para la organización.

source: Endorsement by the legal representative of the home institution (obligatory for all applicants who are in employment)
es: Visto bueno del representante legal de la institución del solicitante (obligatorio para los solicitantes que estén en activo)

source: Total number of mobilities
es: Número total de movilidades

source: PREVIOUS PROJECTS
es: PROYECTOS PREVIOS

source: the project supports dialogue and intercultural encounters with other young people from different backgrounds and cultures,
es: el proyecto promueve el diálogo y los encuentros interculturales entre jóvenes de diferentes entornos y culturas,

source: Field of education
es: Sector educativo

source: Name:
es: Nombre:

source: PART D. OPERATIONAL CAPACITY
es: PARTE D. CAPACIDAD OPERATIVA

source: Role and tasks of sub-contractors (if any). Limit: 2500 characters.
es: Papel y tareas de los subcontratados (si procede). Límite: 2500 caracteres.

source: Please estimate the costs for production and translation of information material.
es: Por favor, estime los gastos de producción y traducción del material informativo.

source: Start date of the project needs to be between 3 and 9 months after deadline. Please also verify the format of the date (mm-dd-yyyy).
es: La fecha de inicio del proyecto debe ser entre 3 y 9 meses tras la fecha de finalización de la convocatoria. Por favor, compruebe también el formato de fecha (mm-dd-aaaa)

source: The content will appear as soon as the National Agency Idenification is filled in for this partner.
es: El contenido aparecerá tan pronto como la identifiación de la Agencia Nacional sea completada por este socio.

source: Please give a brief description of the experience of the project organisers in this field
es: Por favor, describa brevemente la experiencia de los organizadores del proyecto en este campo

source: LESSONS LEARNED
es: LECCIONES APRENDIDAS

source: General description of the organisation: size, scope of work, areas of specific expertise and competence in relation to the project proposed. Limit: 1000 characters.
es: Descripción general de la organización: tamaño, ámbito de trabajo, áreas de experiencia y competencias específicas en relación con el proyecto propuesto. Límite: 1000 caracteres.

source: What are your reasons for wanting to host an assistant?
es: ¿Cuáles son sus razones para acoger a un/a ayudante?

source: Receiving Partner
es: Socio de Acogida

source: TABLE 1 - FLAT RATES AND LUMPSUMS
es: TABLA 1 - CANTIDADES

source: Average duration in MONTHS
es: Duración media en MESES

source: Submission Agency Code
es: Código de envío de la Agencia

source: If the individuals reside in one of the overseas countries and territories listed in the Decision 2001/822/EC of the Council or have one of these territories as destination, real incurred travel costs shall be reimbursed in total, independent of the duration of the mobility activity.
es: Si los beneficiarios residen o tienen como destino uno de los países y territorios de ultramar que aparecen en la lista de la Decisión 2001/822/EC del Consejo, los gastos reales de viaje se reembolsarán en su totalidad, independientemente de la duración de la actividad.

source: Name and position (in capital letters):
es: Nombre, apellidos y cargo (en mayúsculas):

source: End date should be after the start date in a valid format (dd-mm-yyyy).
es: La fecha final debería ser posterior a la fecha de inicio en un formato válido (dd-mm-aaaa).

source: Please provide a dissemination plan, indicating how and to whom you will provide feedback on the outcomes of the training and the new knowledge/skills you have acquired?
es: Indique el plan de difusión diseñado, indicando cómo y a quién tiene previsto proporcionar información sobre los resultados y las nuevas capacidades y conocimientos adquiridos durante la actividad de formación

source: Organisation full legal name (latin characters)
es: Nombre legal completo de la organización (caracteres latinos)

source: Partners involved
es: Socios implicados

source: FUNDING
es: FINANCIACIÓN

source: Beneficiary legal representative
es: Representante legal del beneficiario

source: Region
es: Región

source: dd-mm-yyyy
es: dd-mm-aaaa

source: EXPERIENCE
es: EXPERIENCIA

source: Data subjects may, on written request, gain access to their personal data. They should address any questions regarding the processing of their personal data to the Agency (National or Executive) in charge of the management of their application. For projects selected at national level, data subjects may lodge a complaint against the processing of their personal data with the authority in charge of data protection in their country at any time. For projects selected at European level, complaints may be lodged with the European Data Protection Supervisor at any time.
es: Las personas afectadas pueden solicitar por escrito el acceso a sus datos personales. Podrán dirigir cualquier pregunta en relación con el tratamiento de sus datos personales a la Agencia (Nacional o Ejecutiva) encargada de la tramitación de su solicitud. Para los proyectos seleccionados a nivel nacional, las personas afectadas pueden presentar una reclamación sobre el tratamiento de sus datos personales ante la autoridad encargada de la protección de datos en su país en cualquier momento. Para proyectos seleccionados a nivel europeo, las reclamaciones pueden presentarse ante el Supervisor Europeo de Protección de Datos en cualquier momento.

source: The summary will be used as the general description of your project throughout the evaluation procedure and, should the proposal be successful, as the published abstract of the project. It must summarise the key issues covered in your proposal, notably:
es: Este resumén será utilizado como descripción general de su proyecto durante todo el proceso de evaluación y, en caso de que su propuesta sea seleccionada para ser subvencionada, se publicará como resumen del proyecto. Deberá resumir los puntos clave contenidos en la propuesta, en concreto:

source: ESTIMATED other costs
es: Costes ESTIMADOS otros

source: RELEVANCE TOWARDS THE OBJECTIVES OF THE PROGRAMME AND THE EUROPEAN PRIORITIES SET OUT IN THE CALL FOR PROPOSALS
es: RELEVANCIA RESPECTO DE LOS OBJETIVOS DEL PROGRAMA Y DE LAS PRIORIDADES EUROPEAS ESPECIFICADAS EN LA CONVOCATORIA DE PROPUESTAS

source: if, on the date of the grant award procedure, they are subject to a conflict of interest;
es: se hallen en una situación de conflicto de intereses en el marco de su petición de subvención;

source: Duration of the project
es: Duración del proyecto

source: Out of Which No. of Staff With Special Needs
es: De ellos, número de personal con necesidades especiales.

source: Please explain the measures put in place to ensure a proper project sustainability and evaluation.
es: Por favor explique las medidas puestas en marcha para asegurar la viabilidad y la evaluación adecuada del proyecto.

source: Out of which No. of Pupils/Learners/Trainees With Special Needs
es: De ellos, número de alumnado/personas en formación con necesidades especiales.

source: PART A (CONCERNING THE PARTNERSHIP AS A WHOLE)
es: PARTE A (SOBRE LA ASOCIACIÓN EN GENERAL)

source: - What are the concrete objectives of the partnership? - Explain what subjects or problems you intend to address. - What approach will you take to achieve your objectives?
es: - ¿Qué objetivos concretos persigue la asociación? - Explique los temas o problemas que pretende abordar. - ¿Qué enfoque adoptará para lograr los objetivos?

source: End date (dd-mm-yyyy)
es: Fecha de finalización (dd-mm-aaaa)

source: Please explain how the training content has been/will be agreed with your receiving partners and fixed for the participants.
es: Explique cómo se ha acordado/se acordará el contenido de la formación con los socios de acogida y cómo se concretará con los participantes.

source: Please evaluate/provide feedback concerning the following Mobility recognition aspects.
es: Por favor evalúe/facilite sus comentarios respecto a los siguientes aspectos de la Movilidad.

source: Please give information about any type of Community grant your organisation/group has received/ applied for in the last financial year.
es: Por favor, proporcione información sobre cualquier tipo de subvención comunitaria que su organización/grupo haya recibido o solicitado en el último ejercicio presupuestario.

source: Grant agreement number
es: Número del acuerdo financiero

source: Educational level
es: Nivel educativo

source: FAMILY NAME
es: APELLIDOS

source: LOCAL COMMUNITY
es: COMUNIDAD LOCAL

source: CONTACT PERSON OF PARTNER NO.
es: PERSONA DE CONTACTO DEL SOCIO NUM.

source: Please summarise in the table below the planned Partnership activities and mobilities for all institutions in the Partnership. Please present the activities for the 2-year lifetime of the partnership in a chronological order. The eligibility period of activities starts on 1 August 2011 and ends on 31 July 2013.
es: Por favor, resuma en la siguiente tabla las actividades planificadas para todas las organizaciones o instituciones de la asociación. Presente las actividades para los dos años de vida de la asociación, por orden cronológico. El periodo de elegibilidad de las actividades comienza el 1 de agosto de 2011 y finaliza el 31 de julio de 2013.

source: Others
es: Otros

source: Relevance to the priorities of the Youth in Action Programme
es: Relación con las prioridades del programa Juventud en Acción

source: In the case of job-shadowing, either the home or the destination country is an EU Member State.
es: En caso de observación de buenas prácticas, bien el país de origen de la persona solicitante o bien el país donde se realice la actividad es miembro de pleno derecho de la UE

source: Costs
es: Gastos

source: Provider
es: Proveedor

source: TOTAL EU FUNDING
es: AYUDA TOTAL DE LA UE

source: APPLICANT ORGANISATIONS
es: ORGANIZACIONES SOLICITANTES

source: Please indicate if you have received any financial support under the Lifelong Learning Programme over the past two years
es: Indique si ha recibido algún tipo de financiación a través del PAP en las dos últimas convocatorias

source: Institution (Full legal name):
es: Institución (nombre legal completo):

source: B. Grant requested from the Youth in Action programme
es: B. Subvención solicitada del programa Juventud en Acción

source: At least one outgoing participant or outgoing participant with special needs is required.
es: Se requiere al menos un participante con necesidades especiales

source: Please provide in addition to the information requested in the table below, the supporting documents listed on your National Agency website.
es: Facilite además de la información solicitada en la tabla anexa, los documentos exigidos por su Agencia Nacional.

source: Number of working days
es: Número de días de trabajo

source: Travel and visa
es: Viaje y visado

source: TRAVEL AND SUBSISTENCE
es: VIAJE Y MANUTENCIÓN

source: Form id
es: Identificación del formulario

source: PARTICIPANTS INVOLVEMENT
es: IMPLICACIÓN DE LOS PARTICIPANTES

source: Didactical methodology (if applicable)
es: Metodología didáctica (si procede)

source: Total estimated costs
es: Total costes estimados

source: I, the undersigned, certify that the information contained in this Report Form is correct to the best of my knowledge.
es: Yo, el abajo firmante, certifico que toda la información que contiene esta solicitud es correcta, a mi leal saber y entender.

source: Add row
es: Añadir fila

source: Please provide, in addition to the information requested in the below tables, the supporting documents as described on your National Agency website.
es: Por favor, incluya los documentos necesarios en relación a la información consignada en la tabla inferior.

source: If you are an individual applicant who undertook a Comenius Assistantship, please choose option: "Comenius Assistants" in the Action field.
es: Si usted es un/a participante individual que ha realizado una ayudantía Comenius, por favor elija la opción "Ayudantes Comenius" en el desplegable.

source: If you feel that you will need pedagogic, linguistic or cultural preparation prior to the start of the training activity, please describe and justify any expenditure which you expect to incur in this regard (see also section: Budget). Please indicate any language preparation courses or other activities to be undertaken before the start of the training activity. (Note: a grant for linguistic preparation is not allowable where the training itself is oriented exclusively or predominantly towards the improvement of language skills).
es: Indique si va a realizar algún tipo de curso de preparación lingüística u otras actividades preparatorias. Describiendo y justificando cualquier gasto que tenga previsto incurrir en este tipo de actividades preparatorias, incluyendo el mismo en la sección del presupuesto (este tipo de ayudas no son posibles en el caso de que la formación esté orientada hacia la mejora de habilidades lingüísticas).

source: Please enter the horizontal issues addressed by your project.
es: Por favor, introduzca los temas transversales abordados por su proyecto

source: In accordance with standard European Commission practice, the information provided in your application form may be used by the Commission to evaluate the Lifelong Learning Programme. The relevant data protection regulations will be respected.
es: De acuerdo con las prácticas de la Comisión Europea, la Comisión podrá usar la información que proporcione en su solicitud para evaluar el Programa de Aprendizaje Permanente. En todos los casos se respetarán las leyes relativas a la protección de datos.

source: Total travel cost
es: Total coste de viaje

source: Position of the Head of Institution/Organisation:
es: Puesto del Director o Directora o persona responsable de la organización:

source: Operations
es: Gastos operativos

source: The Activity ends
es: La actividad finaliza

source: PARTNER
es: SOCIO

source: - type of result (e.g. handbook, curriculum, recognition procedure, new teaching/training method, etc.),
es: - tipo de resultado (por ejemplo: manual, currículum, procedimiento de certificación, nuevo método de enseñanza/formación, etc.),

source: PROJECT ORIGIN
es: ORIGEN DEL PROYECTO
